{
	"nunaliit_type":"help"
	,"title": {
		"nunaliit_type":"localized"
		,"en":"Help"
		,"fr":"Aide"
	}
	,"type":"html"
	,"content":{
		"nunaliit_type":"localized"
		,"en":"<div class=\"intro\"><h1>Kanyen’kehà:ka Atlas</h1><br/></div><div class\"contents\"><h2>Help Section</h2><ul><li>1. <a href=\"#legendAnchor\">Legend</a></li><li>2. <a href=\"#placesAnchor\">Places - More information</a></li><li>3. <a href=\"#zoomAnchor\">Zooming in and out</a></li><li>4. <a href=\"#addchangeAnchor\">Editing map layers</a></li><li>5. <a href=\"#sysReqAnchor\">Minimum requirements to run Atlas</a></li></ul><br/></div><div class\"legend\"><a name=\"legendAnchor\"></a><h2>Legend</h2><p>The legend tells you what the symbols represent on the map.</p><p>The legend is located in the lower left hand corner of the Atlas.</p><img src=\"images/Legend.png\"><br/></div><div class\"places\"><a name=\"placesAnchor\"></a><h2>Places - More information</h2><p>Hover your cursor over features on the map to find out more about a place.</p><img src=\"images/Places1.png\"><p>Click on a feature, and its side panel box will appear on the right. Then you will be able to see more details about a place.</p><img src=\"images/Places2.png\"><img src=\"images/Places3.png\"><br/></div><div class\"zoom\"><a name=\"zoomAnchor\"></a><h2>Zooming in and out</h2><p>The zoom in and zoom out buttons are located in the upper right hand corner of the Kanyen’kehà:ka Atlas. Click on the \' + \' control to see more map detail for a smaller area. Click on the \' - \' control to see less map detail for a larger area.</p><img src=\"images/zoomInAndOut.png\"><br/></div><div class\"addchange\"><a name=\"addchangeAnchor\"></a><h2>Adding, changing, or removing layers from the map</h2><p>Adding and removing layers to the map lets you single out what you want to see. Different layers can make it easier to click and drag around the map to view a specific place you want to put a pin. For example, in \'sentential 2 cloudless\' looks like a satellite map, and OSM (OpenStreetMap) has roadways overlapped on the map.</p><p>To add, change or remove layers on the map, look in the upper lefthand corner of the map.</p><img src=\"images/changeLayers1.png\"><p>Click on the “layer” icon to view and select available map layers.</p><img src=\"images/changeLayers2.png\"><p>After clicking the \'layers\' icon, you will have the option of which <b>Baselayer</b> and <b>Overlay</b> to select. </p><img src=\"images/changeLayers3.png\"><p>Under the <b>Basemap</b> list, click one of the listen options to view another background map. Check an <b>Overlay</b> layer to make it visible. Uncheck a layer to remove it from view. Some layers can take a few moments to display on the atlas after they are checked.</p><br/></div><div class\"sysReq\"><a name=\"sysReqAnchor\"></a><h2>Minimum System Requirements:</h2><p>To use the Atlas, you need to have a recent version of an internet browser. The Kanyen’kehà:ka  Atlas is supported with Firefox, Google Chrome, or Safari Web Browser. The Atlas may work on newer versions of Internet Explorer, however this is not a supported browser, and may not be compatible with the Atlas.</p><p>-----------</p><br/></div><div class\"additionalHelp\"><h2>Additional Help</h2><p>If you have a question that was not answered in this section, please email us at: </p><a href=\"mailto:info@mohawkatlas.org\">info@mohawkatlas.org</a><br/></div>"
		,"fr":"<b>l'atlas Kanyen’kehà:ka</b>"
	}
}
